{
    "source_template_filename": "Deakin Sample Proposal_WON_Template.docx",
    "action_map": {
        "elem_0": "[IGNORE]",
        "elem_1": "[INSERT_FROM_FILE]",
        "elem_2": "[IGNORE]",
        "elem_3": "[IGNORE]",
        "elem_4": "[IGNORE]",
        "elem_5": "[PROMPT_HUMAN]",
        "elem_6": "[IGNORE]",
        "elem_7": "[GENERATE_FROM_PROPOSAL_ONLY]",
        "elem_8": "[IGNORE]",
        "elem_9_r0_c0": "[IGNORE]",
        "elem_9_r0_c1": "[PROMPT_HUMAN]",
        "elem_9_r1_c0": "[IGNORE]",
        "elem_9_r1_c1": "[PROMPT_HUMAN]",
        "elem_9_r2_c0": "[IGNORE]",
        "elem_9_r2_c1": "[PROMPT_HUMAN]",
        "elem_10": "[IGNORE]",
        "elem_11": "[IGNORE]",
        "elem_12": "[IGNORE]",
        "elem_13": "[GENERATE_FROM_KB_AND_PROPOSAL]",
        "elem_14": "[IGNORE]",
        "elem_15": "[IGNORE]",
        "elem_16": "[GENERATE_FROM_PROPOSAL_ONLY]",
        "elem_17": "[IGNORE]",
        "elem_18": "[IGNORE]",
        "elem_19": "[IGNORE]",
        "elem_20": "[IGNORE]",
        "elem_21": "[IGNORE]",
        "elem_22": "[INSERT_FROM_FILE]",
        "elem_23": "[IGNORE]",
        "elem_24": "[IGNORE]",
        "elem_25": "[IGNORE]",
        "elem_26": "[IGNORE]",
        "elem_27": "[RETRIEVE_FROM_KB]",
        "elem_28": "[IGNORE]",
        "elem_29": "[IGNORE]",
        "elem_30": "[IGNORE]"
    },
    "inserted_content": {
        "elem_1": "About Us\r\nThe Institute for Health Transformation (IHT) at Deakin University brings together the expertise of more than 200 researchers in determinants of health, obesity prevention, health economics and quality and patient safety to address the key challenges facing our health systems. We aim to activate healthy populations and communities, innovate health service delivery and design, empower consumers as advocates for health system change, and drive equity and value in health and care.\r\n\r\nFormed in 2019, the Institute brings together the long-standing expertise of two Strategic Research Centres, encompassing a World Health Organisation Collaborating Centre in Obesity Prevention, one of the largest health economics units in Australia, a world-renowned Health Services Network, and a NHMRC Centre of Research Excellence in Food Retail Environments for Health.\r\n\r\nOur collaborative model across Deakin’s Schools of Medicine, Health and Social Development, Nursing and Midwifery, and Psychology enables multidisciplinary research. Our partnerships with health services, government, community and industry allow us to translate that research into real impact and deliver solutions that will strengthen our health systems and contribute to the health and wellbeing of all, now and in the future.\r\n\r\nAt the IHT, we address today’s most complex and compelling health challenges through excellence in collaborative research that transforms how we design and deliver prevention and care.\r\n",
        "elem_22": "Deakin University Collaborative Research Agreement (Funded) | Page 1 \n354399_1 \nCollaborative Research Agreement (Funded) \nParties \nCLIENT  \nABN 80 097 598 742 \nof Level 1, 85 Buckhurst Street, South Melbourne VIC 3205 \n(CLIENT) \nDeakin University \nABN 56 721 584 203 \nof 1 Gheringhap Street, Geelong, Victoria, 3220 \n(Collaborating Organisation) \nBackground \nA. CLIENT (herein referred to as CLIENT) has entered into a Funding \nAgreement with the Funding Body pursuant to which CLIENT is to receive Funding for the purpose \nof carrying out the Project. \nB. The Project is to be undertaken in collaboration with the Collaborating Organisation/s.  \nC. The parties enter into this Agreement to record the terms and conditions governing their \ncollaboration on the Project. \nAgreement \n1. Definitions and Interpretation \nDefinitions \n1.1 In this Agreement: \nConfidential Information means any information existing prior to the commencement of this \nAgreement or created during the term of this Agreement which is designated by a party as \nconfidential and disclosed as confidential, or information which the receiving party knows or \nought to know is confidential, provided that no information shall be regarded as confidential if it: \n(a) is or becomes public knowledge other than by breach of this Agreement; \n(b) is received by a party from a third party where the recipient has no reason to believe that \nthere has been a breach of any obligation of confidentiality owed to the discloser; \n(c) is independently developed by an employee or agent of the receiving party having no \nknowledge of the information the subject of the disclosure;  or \n(d) is agreed in writing by the parties to no longer constitute Confidential Information . \nFunding Agreement means the agreement between the Funding Body and CLIENT in relation to \nthe distribution and use of the Funding, a copy of which is attached as Annexure A.   \nDeakin University Collaborative Research Agreement (Funded) | Page 2 \n354399_1 \nFunding means the funding provided by the Funding Body for the Project under the Funding \nAgreement. \nFunding Body means the body identified in Item 1 of the Schedule. \nProject means the project referred to in Item 2 of the Schedule. \nInterpretation \n1.2 In this Agreement, unless the context requires otherwise, a reference to:  \n(a) a clause or schedule, is a reference to a clause of or schedule to this Agreement; \n(b) ‘this Agreement’ includes the Background and any schedules and attachments to this \nAgreement; \n(c) a document or agreement, including this Agreement, includes a reference to that \ndocument or agreement as novated, altered or replaced from time to time; \n(d) a person, includes a partnership, joint venture, unincorporated association, corporation \nand a government or statutory body or authority; \n(e) ‘dollars’ or ‘$’ is a reference to Australian dollars; \n(f) a business day means a day other than a Saturday, Sunday or public holiday in \nMelbourne, Victoria; \n(g) any law or legislation includes any statutory modification, amendment or replacement of \nthat law or legislation and any subordinate legislation or regulations made under that law \nor legislation; \n(h) writing includes typewriting, printing, photocopying and any other method of representing \nwords, figures or symbols in a permanent visible form;  \n(i) the word ‘include’ or ‘including’ is to be interpreted without limitation; \n(j) the singular includes the plural and the plural includes the singular;  and \n(k) a gender includes all genders. \n1.3 If a word or phrase is given a defined meaning, other grammatical forms of that word or phrase \nhave a corresponding meaning. \n1.4 Headings are for reference only and do not affect the meaning of this Agreement. \n1.5 This Agreement may not be interpreted adversely to a party only because that party was \nresponsible for preparing it. \n1.6 Where there is more than one Collaborating Organisation, each Collaborating Organisation is \nbound by the obligations and liabilities under this Agreement severally and not jointly or jointly \nand severally. \n2. Term \nThe term of this Agreement is the period of the Project as specified in the Funding Agreement or \nas otherwise agreed in writing between the parties (with the prior approval of the Funding Body if \nrequired).   \nDeakin University Collaborative Research Agreement (Funded) | Page 3 \n354399_1 \n3. Compliance with Funding Agreement  \n3.1 The parties acknowledge and agree that: \n(a) the management of the Project and the Funding and the conduct of the Project must at \nall times be in accordance with the Funding Agreement; and \n(b) if there is an inconsistency between the terms and conditions of this Agreement and the \nFunding Agreement the parties agree to amend the terms and conditions of this \nAgreement to the extent of such inconsistency. \n3.2 Each Collaborating Organisation: \n(a) acknowledges that it has read and is aware of the conditions of the Funding Agreement;  \n(b) will provide to CLIENT all assistance CLIENT may reasonably require to fulfil its obligations \nunder the Funding Agreement, including its reporting and financial managem ent \nobligations; and \n(c) will not impede or prevent CLIENT from complying with any of its obligations under the \nFunding Agreement. \n3.3 CLIENT must notify the Collaborating Organisation/s in writing as soon as practicable if there is any \nvariation to the Funding Agreement. \n4. Project Contributions and Conduct of the Project \n4.1 Each party must: \n(a) provide their respective project contributions identified in Item 3 of the Schedule at the \ntime and in the manner set out in that item; \n(b) conduct the Project diligently and competently and in accordance with the terms of this \nAgreement, the Funding Agreement and generally accepted professional, scientific and \nethical standards and in compliance with all applicable laws and regulations;  \n(c) ensure that all required approvals of human or animal research ethics committees are \nobtained prior to any aspect of the Project being conducted on its premises;  and \n(d) comply with all relevant policies of the Funding Body identified in the Funding \nAgreement. \n4.2 The activities to be conducted by each Collaborating Organisation in respect of the Project are \nset out in Item 4 of the Schedule. \n4.3 Each party must ensure that any of their personnel listed in Item 5 of the Schedule as Specified \nPersonnel (Specified Personnel) are available to perform the roles listed in that item.   \n4.4 If any Specified Personnel of a party become unavailable to participate in the Project that party \nmust use all reasonable endeavours to provide comparably qualified replacement personnel to \nundertake the Project who, where necessary, meet the requirements of the Funding Agreement, \nand must advise the other parties in writing of such replacement personnel.   \n4.5 If a party is unable to provide suitably qualified replacement personnel as contemplated by \nclause 4.4 then the parties must meet to discuss whether continuation of the Project is viable or \nwhether the Project and this Agreement should be terminated.   \nDeakin University Collaborative Research Agreement (Funded) | Page 4 \n354399_1 \n5. Venue \n5.1 Where, for the purposes of the Project, personnel or students of a party are required to attend at \npremises owned or controlled by another party (Occupier), the Occupier must: \n(a) have in place a policy and/or procedure on safety, covering at least building an d office \nsecurity and emergency procedures;, and \n(b) ensure that such personnel or students are given a copy of, or access to, such policies \nand/or procedures prior to attending the premises and are provided with appropriate \nsupervision, instruction and training to ensure their safety while on the premises. \n5.2 The parties must ensure that their personnel and students comply with the policies and \nprocedures referred to in clause 5.1 and with all reasonable directions with respect to \noccupational health and safety while on the Occupier's premises. \n6. Conflict of Interest  \n6.1 For the purposes of this clause Conflict of Interest means any conflict of interest, any risk of a \nconflict of interest and any apparent conflict of interest arising through a party engaging in any \nactivity, participating in any association, holding any membership or obtaining any interest that is \nlikely to conflict with or restrict that party participating in the Project. \n6.2 Each party warrants that: \n(a) at the date of signing this Agreement, no Conflict of Interest exists or is likely to arise in \nrespect of that party, its employees, agents or students involved in the Project;  \n(b) it will take all steps to ensure that no such Conflict of Interest arises or is likely to arise; \n(c) if any such Conflict of Interest or risk of such Conflict of Interest arises, it will:  \n(i) if it is a Collaborating Organisation, immediately make full disclosure in writing to \nCLIENT of the existence, nature and extent of the Conflict of Interest to enable \nCLIENT to meet its obligations of disclosure under the Funding Agreement; \n(ii) in the case of CLIENT, immediately make full disclosure in writing to the Funding \nBody of the existence, nature and extent of the Conflict of Interest;  and \n(iii) take all possible steps to avoid or minimise the Conflict of Interest or risk of \nConflict of Interest including any steps advised by CLIENT or the Funding Body. \n6.3 Each party will ensure that its employees, agents or students involved in the Project are aware of \nand abide by the obligations of disclosure under this clause. \n7. Payment \n7.1 CLIENT will make the payments set out in Item 6 of the Schedule to each Collaborating \nOrganisation subject to: \n(a) CLIENT receiving the Funding; \n(b) the Collaborating Organisation achieving the corresponding milestone set out in Item 6 \nof the Schedule;  and \n(c) the Collaborating Organisation complying with this Agreement.   \nDeakin University Collaborative Research Agreement (Funded) | Page 5 \n354399_1 \n7.2 CLIENT will make payment to the Collaborating Organisation/s within 30 days of receipt of a valid \ntax invoice. \n7.3 Payments made to a Collaborating Organisation under this Agreement must be applied \nexclusively towards the activities to be performed by the Collaborating Organisation in respect of \nthe Project which are set out in Item 4 of the Schedule and in accordance with any restrictions \non the use of Funding set out in the Funding Agreement. \n7.4 A Collaborating Organisation must, within 10 business days of a request in writing from CLIENT, \nreturn to CLIENT such amount of the Funding paid to it that has not been expended or legally \ncommitted for expenditure at the termination or expiry of this Agreement, provided that CLIENT may \nnot make such a request unless required to do so by the Funding Agreement.  \n8. Intellectual Property \n8.1 For the purposes of this clause and clause 12: \nBackground IP means all Intellectual Property owned by or licensed to a party and made \navailable to the Project for the purpose of carrying out the Project, which: \n(a) has been developed prior to the date of this Agreement;  or \n(b) is acquired or created by a party independently of the Project after the date of this \nAgreement, \nincluding any Background IP identified in Item 7 of the Schedule. \nIntellectual Property means all rights conferred by statute, common law or in equity to \nownership of copyright (including future copyright), trademarks, designs, patents, business \nnames, domain names, semiconductor or circuit layout rights, plant breeders rights, rights in \nrespect of trade secrets and other confidential information, and all other rights generally falling \nwithin the scope of this term, whether registered or unregistered and whether registrable or not.  \nProject IP means Intellectual Property which is created, developed or discovered in the conduct \nof the Project, excluding copyright in a student’s thesis. \nBackground Intellectual Property \n8.2 Each party retains ownership of its Background IP (including any improvements).  For the \npurposes of this clause ‘improvements’ means any direct adaption, modification or enhancement \nwhich improves the performance or functionality of the Background IP as a result of carrying out \nthe Project. \n8.3 Each party grants to each other party a non-exclusive, non-transferable, royalty-free licence to \nuse its Background IP to the extent necessary to carry out the Project in accordance with this \nAgreement but for no other purpose. \n8.4 If it is a requirement of the Funding Agreement that the Funding Body be granted a licen ce to \nBackground IP brought to the Project, a party providing Background IP under this Agreement \nmust grant, or procure the grant, of a licence in favour of the Funding Body on the terms set out \nin the Funding Agreement. \n8.5 No representations or warranties are made or given in relation to Background IP, however, each \nparty acknowledges that, to the best of its knowledge, its Background IP, when used in \naccordance with this Agreement, will not infringe any third party Intellectual Property rights.  \n8.6 A party using another party’s Background IP will comply with any third party licences as advised \nby the contributing party.   \nDeakin University Collaborative Research Agreement (Funded) | Page 6 \n354399_1 \n8.7 The Collaborating Organisation/s acknowledge that any Background IP contributed by the \nFunding Body to the Project shall be on and subject to the conditions set out in the Funding \nAgreement. \nProject IP \n8.8 The parties agree that the ownership of Project IP and any licence granted to use the Project IP \nwill be as set out in Item 8 of the Schedule. \nStudents \n8.9 Prior to any student commencing work on the Project, the party at which the student is enrolled \nmust procure from that student a fully executed deed of assignment of Project IP to give effect to \nthe provisions for ownership of Project IP set out in this Agreement. \n8.10 Where a student is involved in the Project, ownership of Project IP does not affect the student's \nownership of copyright in their thesis. \n9. Confidentiality  \n9.1 The parties agree to keep confidential all Confidential Information of another party.  The parties \nwill not, without the written consent of a party to whom Confidential Information belongs : \n(a) use the Confidential Information other than for the purposes of the Project; or  \n(b) directly or indirectly disclose the information to any third party, beyond those reasonably \ninvolved in the Project. \n9.2 A party will not be in breach of clause 9.1 where Confidential Information is required by law or \nregulation to be disclosed, provided that the party required to make disclosure promptly notifies \nthe party who has made the Confidential Information available, to allow the latter party to assert \nwhatever exclusions or exemptions may be available to it under such law or regulation.  \n9.3 Subject to clause 9.4, on termination or expiry of this Agreement each party must: \n(a) at the option of the owner of any Confidential Information in a party’s possession or \ncontrol, return all copies of that Confidential Information to the owner or securely and \npermanently destroy all such copies; and  \n(b) permanently delete all such Confidential Information stored electronically.  \n9.4 A party may retain one copy of any Confidential Information where that party is required to do so \nin order to meet its professional or legal obligations or the party’s obligations under this \nAgreement.  Any Confidential Information retained under this clause remains subject to a par ty’s \nobligations of confidentiality under this Agreement. \n9.5 Each party will assume responsibility for the actions of its employees and agents who have \naccess to Confidential Information and must ensure that they are aware of and strictly bound by \nthe confidentiality obligations created under this Agreement. \n10. Privacy  \n10.1 In this clause, Personal Information means information or an opinion (including information or \nan opinion forming part of a database), in any form and whether true or not, about an individual \nwhose identity is apparent, or can reasonably be ascertained, from the information or opinion.  \n10.2 Where a party is required to collect or create Personal Information in the performance of this \nAgreement it will comply with all applicable privacy legislation.   \nDeakin University Collaborative Research Agreement (Funded) | Page 7 \n354399_1 \n10.3 Without limiting the scope of clause 10.2, each party will: \n(a) only use that Personal Information for purposes directly related to the performance of \nthis Agreement or with the consent of the individual who is the subject of the Personal \nInformation; \n(b) protect that Personal Information from misuse, loss, and unauthorised access, \nmodification and disclosure; \n(c) not disclose that Personal Information to any other person except to the  extent required \nto enable performance of this Agreement, where the individual has given express \nconsent or where required by law; \n(d) keep Personal Information it holds secure and immediately notify the other part ies if it \nbecomes aware of an actual, threatened or alleged breach of any obligation concerning \nsecurity, use and disclosure of Personal Information (Breach);   \n(e) comply with any mandatory data breach notification requirements to which it is subject;  \n(f) take such action and cooperate fully with the other parties to mitigate the consequences \nof a Breach and to investigate the Breach; and \n(g) in the case of Personal Information of individuals resident in the European Union, assist \nthe other parties to comply with the exercise by the individual of data subject rights under \nEU Regulation 2016/679 (the General Data Protection Regulation). \n11. Research Data and Materials \nThe parties must, prior to the termination or expiration of this Agreement, reach agreement on the \nownership, storage, management, access to and disposal of research data and materials related \nto the Project. \n12. Publication \n12.1 The parties agree that all publications arising from the conduct of the Project ( Publication) are \nsubject to the procedures set out in the Funding Agreement with respect to publ ication and \nacknowledgement.  If the Funding Agreement is silent with respect to publication the balance of \nthis clause will apply. \n12.2 Publications include speeches, seminars, articles and other oral or written presentations.  \n12.3 A party wishing to publish any part of the Project IP (Publisher) must obtain the consent of each \nother party prior to submission for publication, which consent cannot be unreasonably withheld . \n12.4 The Publisher must submit for review by the other party (Reviewers) a copy of the proposed \nPublication at least 30 days prior to the proposed submission for publication date.  \n12.5 A Reviewer may object to publication only if the proposed Publication discloses i ts Confidential \nInformation or prejudices the parties' ability to obtain registered Intellectual Property protection \nfor, or to pursue commercialisation of, the Project IP. \n12.6 If no Reviewer objects to the Publication in writing within 20 days of a request for consent, \nconsent to the Publication shall be deemed to have been given. \n12.7 If a Reviewer objects to publication in writing within 20 days of receipt of a request for consent, \nthe Reviewer and the Publisher must negotiate with a view to preparing an acceptab le version of \nthe proposed Publication for submission within the original 30 day period referred to in clause \n12.4.   \nDeakin University Collaborative Research Agreement (Funded) | Page 8 \n354399_1 \n12.8 If a proposed publication contains Confidential Information or other commercially sensitive \ninformation then permission to publish may be subject to appropriate amendments or may be \nwithheld for up to one year after the initial request to publish. \n12.9 Authorship must be attributed in accordance with the Australian Code for the Responsible \nConduct of Research. \n12.10 Where a student is involved in the Project, the party at which the student is enrolled will \nadminister the student’s candidature and examine the student’s thesis according to its normal \nprocedures.  If a thesis contains Confidential Information, a party may request that thesis \nexaminers sign a non-disclosure agreement and that the thesis be kept confidential to the \nexaminers, supervisors, head of department and staff of the party at which the student is enrolled \nfor up to one year after submission of the thesis. \n13. Insurance and Indemnity \n13.1 Each party must hold and maintain for the duration of this Agreement: \n(a) insurance of the same type and amount as CLIENT is required to hold pursuant to the \nFunding Agreement; \n(b) if the Funding Agreement is silent as to type and level of insurance: \n(i) public liability and professional indemnity insurance cover appropriate and \nsufficient to cover the activities of that party anticipated under the terms of this \nAgreement;  and \n(ii) workers’ compensation insurance as required under applicable workers’ \ncompensation legislation for its employees. \n13.2 Each party must provide when requested by another party certificates of currency for the \ninsurances referred to in clause 13.1. \n13.3 The effecting of insurance as required under this clause will not in any way limit the obligations or \nresponsibilities of the parties under this Agreement. \n13.4 The parties agree to accept alternative forms of insurance from those specified in clause 13.1 \nwhich, while not precisely making reference to the categories described in th at clause, offer \nequivalent protection. \n13.5 If the Funding Agreement requires CLIENT to indemnify the Funding Body, the Collaborating \nOrganisation/s acknowledge and agree that, if any one or more of such indemnities are invoked \nby the Funding Body against CLIENT, CLIENT may rely on an identical indemnity against each \nCollaborating Organisation to the extent that the loss or liability that is the subject of the \nindemnity was caused by, or contributed to, by that Collaborating Organisation or its employees, \nstudents, agents or subcontractors. \n13.6 A Collaborating Organisation’s liability to indemnify CLIENT pursuant to clause 13.5 will be reduced \nproportionately to the extent that any act or omission of CLIENT or another Collaborating \nOrganisation contributed to the relevant loss or liability. \n14. Sub-Contractors \n14.1 A Collaborating Organisation must not subcontract the performance of any part of their Activities \nset out in Item 4 of the Schedule without the prior written consent of CLIENT, which will not be \nunreasonably withheld.   \nDeakin University Collaborative Research Agreement (Funded) | Page 9 \n354399_1 \n14.2 CLIENT may require any sub-contractor approved under clause 14.1 to enter into a written \nagreement on terms acceptable to CLIENT to ensure the sub-contractor is bound by the terms of \nthis Agreement. \n14.3 Consent to the use of a sub-contractor does not relieve a party of any of its obligations under this \nAgreement. \n15. Dispute Resolution \n15.1 In the event that there is a dispute between the parties concerning this Agreement or the conduct \nof the Project, the parties must undertake the procedure in this clause before commencing any \nlegal proceedings. \n15.2 A party alleging a dispute must give the other parties notice in writing setting out all details of the \ndispute. \n15.3 The parties must appoint senior officers to meet in good faith to attempt to resolve the dispute by \nnegotiation within ten days of the date on which the notice is received. \n15.4 Where a dispute is not resolved under clause 15.3 the dispute must be referred to the Australian \nDispute Centre (ADC) for mediation in accordance with its rules. \n15.5 If the dispute is not resolved within 60 days after referral to the ADC, then a party may \ncommence legal proceedings. \n15.6 Nothing in this clause prevents a party from seeking interlocutory relief. \n15.7 Despite the existence of a dispute the parties must continue to perform their obligations under \nthis Agreement to the extent that the obligations are not the subject of the dispute.  \n16. Use of Name and Logo \nUnless prohibited by the Funding Agreement or agreed otherwise, CLIENT and the Collaborating \nOrganisation/s may publish the names of each of the parties, the title and duration of the Project \nand the value of this Agreement on their websites and in their reports of research activity.  In all \nother respects, a party may not use the name or logo of any other party in any publicity, \nadvertising or news release without the prior written approval of that party. \n17. Notices \n17.1 A notice, demand or consent (Notice) given to a party under this Agreement is only effective if it \nis in writing and sent in one of the following ways: \n(a) delivered or sent by prepaid post to that party at its address and marked to the attention \nof the officer set out in Item 9 of the Schedule; \n(b) faxed to that party at its fax number and marked to the attention of the officer set out in \nItem 9 of the Schedule; or \n(c) by electronic message to the email address set out in Item 9 of Schedule 1. \n17.2 Subject to clause 17.3 a Notice given for any purpose under this Agreement is taken to be \nreceived: \n(a) if hand delivered, on delivery;   \nDeakin University Collaborative Research Agreement (Funded) | Page 10 \n354399_1 \n(b) if sent by prepaid post, seven (or in the case of a Notice sent to another country, ten) \nbusiness days after the date of posting; \n(c) if sent by facsimile, when the sender’s facsimile system generates a message confirming \nsuccessful transmission of the total number of pages of the Notice; \n(d) if sent by electronic message, the earlier of receipt by the sender of an automated \nmessage confirming delivery, or eight hours after the message has been sent, unless the \nsender has received an automated message that the electronic message was not \ndelivered or the sender knows or should reasonably know that there is a network failure \nwhich may have resulted in non-delivery. \n17.3 If any Notice is given on a day that is not a business day or after 5.00pm on a business day in the \nplace of business of the receiving party, it is to be treated as having been given at the beginning \nof the next business day. \n17.4 If a party gives the other party three business days’ notice of a change of its address or fax \nnumber or email address, a Notice is only effective if it is given to that party at the latest addres s, \nfax number or email address. \n18. GST \n18.1 Unless otherwise expressly stated, all consideration to be provided under this Agreement is \nexclusive of GST. \n18.2 If GST is imposed on any supply made under this Agreement, unless the consideration for that \nsupply is specifically described in this Agreement as 'GST inclusive', the recipient of the taxable \nsupply must pay to the supplier an additional amount equal to the GST payable on the taxable \nsupply.  Subject to the recipient receiving a tax invoice in respect of the supply, payment of the \nGST must be made at the same time as payment for the taxable supply. \n18.3 If this Agreement requires a party to pay for, reimburse or contribute to any expense, loss or \noutgoing of another party, and that other party can obtain an input tax credit on an acquisition \nassociated with the expense, loss or outgoing, the amount required to be paid, reimbursed or \ncontributed by the first party will be the amount of the expense, loss or outgoing reduced by the \namount of that input tax credit.  The reduction is to be made before any increase for GST under \nclause 18.2. \n18.4 Terms used in this clause have the meaning given to them in the A New Tax System (Goods and \nServices Tax) Act 1999 (Cth). \n19. Termination \n19.1 A party may terminate this Agreement immediately by written notice to the other parties, if \nanother party: \n(a) commits a material breach of this Agreement which is unable to be rectified;  or  \n(b) fails to rectify a breach of this Agreement within 14 days of receiving a written notice \nspecifying the breach to be rectified. \n19.2 Subject to the statutory stay provisions of the Corporations Act 2001 (Cth) a party may terminate \nthis Agreement immediately by written notice to the other parties, if another party becomes \nsubject to any form of insolvency event. \n19.3 CLIENT may terminate this Agreement with immediate effect if the Funding Agreement is \nterminated.   \nDeakin University Collaborative Research Agreement (Funded) | Page 11 \n354399_1 \n19.4 On termination of this Agreement the Collaborating Organisation/s must:  \n(a) stop work on the Project; and \n(b) take all reasonable steps to minimise any loss resulting from the termination of this \nAgreement. \n19.5 On termination or expiry of this Agreement, each party must: \n(a) return any Confidential Information required to be returned under clause 9;  and \n(b) return to CLIENT any funds required to be returned under clause 7.4. \n19.6 If this Agreement is terminated: \n(a) each party is released from its obligations under this Agreement (except those which are \nexpressly stated to survive termination);  and \n(b) each party retains the rights it has accrued under this Agreement. \n19.7 Clauses 3.2(b), 3.2(c), 8 to 12, 13.5, 13.6, 16, 19.4 to 19.7 and 21 survive termination or expiry \nof this Agreement. \n20. Relationship of Parties \n20.1 This Agreement does not create any relationship between the parties in the nature of a \npartnership, principal and agent, joint venture or fiduciary. \n20.2 Each party agrees that its employees, students, officers, volunteers and agents will not by virtue \nof this Agreement be deemed to be those of another party and must not represent themselves as \nsuch. \n21. Force Majeure \n21.1 For the purposes of this clause Force Majeure Event means any cause beyond the reasonable \ncontrol of a party which prevents that party from carrying out its obligations under this Agreement, \nincluding events arising from an act of God, act of war, act of terrorism, act of civil war or riot, fire, \nflood, natural disaster, industrial action, or epidemic. \n21.2 Except for payment of money due, a party is not liable for any failure to perform an obligation \nunder this Agreement to the extent that the failure is due to a Force Majeure Event, provided that \na party relying on this clause takes prompt and reasonable steps to overcome those causes. \n21.3 If a Force Majeure Event causes a delay of three months or more, and if such delay is reasonably \nanticipated to continue, then the parties must meet to discuss whether continuation of the Project \nis viable, or whether the Project and this Agreement should be terminated.  \n22. Miscellaneous \nEntire Agreement \n22.1 This Agreement constitutes the entire agreement between the parties as to its subject matter.  It \nsupersedes all prior understandings or agreements between the parties and any prior condition, \nwarranty, indemnity or representation imposed, given or made by a party in connection with that \nsubject matter.   \nDeakin University Collaborative Research Agreement (Funded) | Page 12 \n354399_1 \nVariation \n22.2 This Agreement may only be altered or varied in writing signed by each of the parties.  \nWaiver \n22.3 A waiver of any right under this Agreement must be in writing signed by the party granting it.  A \nwaiver is only effective in relation to the particular obligation or breach for which it is given.  It is \nnot to be taken as an implied waiver of any other obligation or breach or an implied waiver of that \nobligation on any other occasion. \n22.4 The fact that a party fails to do, or delays in doing, something the party is entitled to do under this \nAgreement does not amount to a waiver. \nAssignments and Transfers \n22.5 A party may not assign or transfer any of its rights or obligations under this Agreement without \nthe prior written consent of the other party. \nSeverability \n22.6 Part or all of any clause of this Agreement that is illegal or unenforceable in any jurisdiction will \nbe severed in the relevant jurisdiction and the remaining provisions of this Agreement will \ncontinue in force.  The legality or enforceability of the provision in any other jurisdiction will not be \naffected. \nCosts \n22.7 Except as otherwise set out in this Agreement, each party must pay its own costs and expenses \nin relation to preparing, negotiating, executing and completing this Agreement and any document \nrelated to this Agreement. \nExecution of this Agreement \n22.8 This Agreement is properly executed when: \n(a) each party has executed this document;  or \n(b) if the parties execute separate but identical documents, when those separately executed \ndocuments are exchanged between the parties, including by mail, facsimile transmission \nor electronically. \nGoverning Law \n22.9 This Agreement is governed by the laws of the State of Victoria and the parties submit to the  \nexclusive jurisdiction of the courts of that state. \n \n  \n"
    }
}